{
    "header": "In which areas do we help?",
    "sub-header": "Choose the topic that interests you and see how we can support you.",
    "general-header": "We understand how difficult it might be for you and know how to help.",
    "general-sub-header": "Choose the area in which you need support:",
    "fields":[
        {
            "name": "ADHD",
            "description-header": "How can psychotherapy and coaching sessions help with ADHD?",
            "description": "Do you often struggle to focus on one task for an extended period? Do you find it difficult to absorb new knowledge or organize your tasks? If so, you may suffer from ADHD – attention deficit and/or hyperactivity disorder. There are many ways to cope with this issue, but the most effective ones are psychotherapy and coaching. These approaches can help you develop skills to manage ADHD symptoms such as lack of focus, impulsiveness, or difficulties with time management and planning.",
            "question1": "What is ADHD?",
            "answer1": "ADHD stands for Attention Deficit Hyperactivity Disorder. It is a neurobiological condition characterized by difficulties with focus, excessive activity, and impulsiveness. ADHD is congenital and often noticeable in childhood. It can accompany a person throughout their life, affecting their functioning both personally and professionally.",
            "photo-url": "/images/help/adhd.png",
            "question2": "How does ADHD manifest in children and adults?",
            "answer2": "The symptoms of ADHD can vary depending on the age of the individual experiencing it.\n\nIn children, ADHD manifests as difficulties focusing attention, excessive activity, impulsiveness, challenges with tasks requiring prolonged concentration, frequent interruptions, difficulty maintaining order and organization, as well as frequent anger outbursts or learning difficulties.\n\nIn adults with ADHD, symptoms are often more subtle but still hinder functioning. These can include trouble concentrating, being easily distracted, memory problems, difficulty completing tasks requiring sustained focus, impulsiveness, emotional disturbances, hyperactivity, and challenges in interpersonal relationships.\n\nIn any case, ADHD should be diagnosed by a qualified specialist, and treatment should be well-tailored to the individual’s needs and symptoms.",
            "question3": "How can psychotherapy and coaching help with ADHD?",
            "answer3": "Psychotherapy and coaching are two different therapeutic methods, but both can help individuals with ADHD manage symptoms and challenges associated with this condition.\n\nCognitive-behavioral therapy, which is often used in ADHD treatment, helps individuals develop skills to cope with negative thoughts and emotions, manage stress, improve concentration and attention, and build social skills. This therapy focuses on changing thought patterns and behaviors that may affect ADHD symptoms.\n\nCoaching, on the other hand, can help individuals with ADHD achieve their goals, tackle daily challenges posed by this condition, and achieve success. Coaching professionals can assist individuals with ADHD in identifying their strengths and utilizing them to succeed in school, work, and private life. Coaching can help individuals with ADHD increase self-awareness and positive thinking, as well as develop planning, organization, and time management skills.\n\nIn both cases, psychotherapy and coaching help individuals with ADHD build skills to manage symptoms, leading to better functioning and quality of life. However, it is important to note that therapy and coaching should be conducted by specialists experienced in working with individuals with ADHD."
        },
        {
            "name": "Bezsenność",
            "description-header": "How can sessions with a psychologist or psychotherapist help with insomnia?",
            "description": "Sleep disorders, such as insomnia, are common and can be caused by various factors, including stress, illnesses, or lifestyle changes. If you have been experiencing sleep difficulties for an extended period, it is worth seeking help and looking for ways to improve the quality of your sleep, as it can negatively impact both physical and mental health.",
            "question1": "What is insomnia?",
            "answer1": "Insomnia is a sleep disorder characterized by difficulties in falling or staying asleep, as well as feeling low-quality sleep and lack of rest. People suffering from insomnia may have trouble falling asleep, wake up frequently during the night and struggle to fall back asleep, and experience fatigue and lack of energy during the day.",
            "photo-url": "/images/help/bezsennosc.png",
            "question2": "Causes of insomnia",
            "answer2": "The causes of insomnia can be diverse and often result from a combination of physical, psychological, and lifestyle factors. The most common causes of insomnia include:\n- Stress and anxiety – difficulties in falling and staying asleep are a common result of chronic stress and anxiety.\n- Lifestyle changes – irregular sleep hours, consuming caffeine or alcohol, smoking, eating heavy meals before bed, and lack of physical activity can negatively affect sleep.\n- Emotional disorders – depression, anxiety, mood disorders, and mental illnesses often lead to sleep disturbances.\n- Illnesses and ailments – health problems such as pain, shortness of breath, heartburn, coughing, and other physical discomforts can affect sleep quality.\n- Certain medications – some medications, such as steroids, painkillers, asthma medications, and certain hypertension drugs, can affect sleep.\n- Sleep irregularities – sleep disorders, such as sleep apnea, unconscious movements, or other sleep abnormalities, can lead to sleep disturbances.",
            "question3": "How do sessions with a psychotherapist or psychologist help in treating insomnia?",
            "answer3": "Sessions with a psychologist or psychotherapist can help in treating insomnia in several ways:\n- Identifying the causes of insomnia: During therapeutic sessions/consultations, a psychotherapist or psychologist can help the patient identify factors of stress, anxiety, and other emotional problems contributing to sleep difficulties. This allows for a better understanding of the causes of insomnia, enabling a more effective therapeutic plan.\n- Introducing effective techniques for managing insomnia: A psychologist/psychotherapist can help the patient learn various relaxation techniques, meditation, and other methods for coping with stress that positively impact sleep quality.\n- Changing negative thoughts and beliefs: Negative thoughts and beliefs, such as “I can’t fall asleep” or “My insomnia will never end,” can exacerbate issues with falling and staying asleep. A specialist can help the patient identify and replace these thoughts and beliefs with more positive and constructive ones.\n- Emotional support: A psychotherapist can provide emotional support for the patient during the challenging process of treating insomnia. They can help the patient work through difficult emotions and feelings associated with sleep problems.\n\nIn summary, psychological consultations and psychotherapy sessions can help treat insomnia by identifying the causes of sleep disorders, teaching effective techniques for managing insomnia, changing negative thoughts and beliefs, and providing emotional support during the difficult treatment process."
        },
        {
            "name": "Brak pewności siebie",
            "description-header": "How can sessions with a psychologist, psychotherapist, or coach help with a lack of self-confidence?",
            "description": "Self-confidence is a sense of inner strength and stability that allows you to feel comfortable in your own skin and make decisions aligned with your values. It is the ability to accept yourself and trust your abilities, enabling bold actions and the achievement of your goals. A lack of self-confidence is a common issue that can impact various aspects of life, including interpersonal relationships, professional achievements, and overall well-being. Feeling a lack of self-confidence may result from various factors such as life experiences, upbringing, societal expectations, comparisons with others, and psychological state.",
            "question1": "What is self-confidence at its core?",
            "answer1": "Self-confidence is a positive attitude toward yourself and your life, giving you strength and motivation to act. It is the belief that you have the necessary skills and abilities to handle various challenges and situations. It also involves the ability to cope with criticism and rejection, as well as with your own fears and uncertainties. Self-confidence is linked to a positive self-image, acceptance of your flaws and strengths, and the ability to work on yourself. Properly cultivating self-confidence can positively influence various areas of life, such as interpersonal relationships, career, and overall happiness and life satisfaction.",
            "photo-url": "/images/help/pewnosc-siebie.png",
            "question2": "How is self-confidence developed?",
            "answer2": "The process of developing self-confidence begins in childhood, when we experience positive or negative signals from our caregivers and gain initial experiences of successes and failures.\n\nIn adulthood, this process remains equally important and requires continuous action and self-work. People with well-developed self-confidence typically handle difficulties effectively, take risks, and strive to achieve their goals, often addressing challenging past experiences (usually in the context of psychotherapy).\n\nBuilding self-confidence involves actions such as taking on challenges, developing skills, taking care of yourself and your needs, and dealing with failures and criticism. A positive inner dialogue is also key, as it helps to build a positive self-image and reinforce a sense of self-worth.\n\nCultivating self-confidence is an ongoing process important at every stage of life. It begins in childhood and continues into adulthood, requiring attention through actions and care for emotional and psychological health.",
            "question3": "How can psychotherapy and coaching help with self-confidence?",
            "answer3": "Psychotherapy and coaching are effective tools for improving self-confidence by identifying and changing negative thoughts, developing social skills, working on self-relationship, and providing a sense of safety and support. They address several aspects related to self-confidence, including:\n- Identifying and changing negative thoughts: Psychotherapists and coaches can help identify thoughts that hinder self-confidence, such as fears and beliefs about self-worth. They assist in transforming these thoughts into more realistic and beneficial ones, which can boost self-confidence.\n- Developing social skills: Psychotherapy and coaching can aid in learning assertiveness, handling criticism, and improving communication skills. This enhances the ability to navigate social situations and build self-confidence.\n- Working on the relationship with oneself: Sessions with specialists can help understand emotions and needs and learn self-acceptance. This fosters a positive self-approach and increased self-confidence.\n- Providing safety and support: Conversations in psychotherapy and coaching occur in a private and intimate space, allowing for a sense of safety and support. This can contribute to building self-confidence.\n- Increasing self-awareness: A therapist or coach can help understand the origins of doubts and lack of self-confidence. By working on self-awareness, you can better understand your motivations, needs, and goals, which can lead to increased self-confidence.\n- Addressing trauma or past experiences: Often, a lack of self-confidence stems from traumas or negative past experiences. Psychotherapy can help process these traumas, learn to cope with them, and reduce their impact on current self-confidence.\n- Setting goals and plans: A therapist or coach can help set realistic goals related to building self-confidence and create action plans to achieve them. This fosters a sense of control and effectiveness, contributing to increased self-confidence."
        },        
        {
            "name": "Depression",
            "description-header": "How can psychotherapy sessions and psychological consultations help with depression?",
            "description": "You are not alone. Psychotherapy is here to be valuable support and a step toward your recovery.",
            "question1": "What is depression?",
            "answer1": "Depression is a mood disorder characterized by feelings of sadness, hopelessness, lack of interest, and pleasure in activities that once brought joy to the affected person. Depression can affect the way a person thinks, acts, and feels, and in severe cases, it can lead to suicidal thoughts.\n\nDepression can occur in people of any age and for various reasons. It is often associated with difficult life experiences such as losing a job, the death of a loved one, divorce, illness, or stress from daily responsibilities. In some cases, depression may result from biological factors such as changes in neurotransmitter levels in the brain or genetics. In other cases, depression may be caused by an interaction between biological and environmental factors.",
            "photo-url": "/images/help/depresja.png",
            "question2": "Types of depression",
            "answer2": "Depression is an emotional illness that can have various types and causes. One division of depression is into endogenous and exogenous.\n\nEndogenous depression (also known as biological depression) is a type of depression caused by neurochemical and hormonal imbalances in the body. It is not directly related to events in the patient's life but rather stems from biological, genetic, and hormonal factors. People with endogenous depression may have difficulty feeling pleasure, experience strong feelings of sadness and hopelessness, and may suffer from sleep, appetite, and concentration problems.\n\nExogenous depression (also known as reactive depression) is a type of depression linked to difficult or traumatic events in the patient's life. This could include losing a job, divorce, or the death of a loved one. People with exogenous depression experience similar symptoms to those with endogenous depression, but these are triggered by external events rather than neurochemical imbalances.",
            "question3": "How can psychotherapy help with depression?",
            "answer3": "Psychotherapy is one of the most effective ways to treat depression because it allows individuals to discover and work through the causes of their difficulties, leading to improved well-being and quality of life.\n- Identifying the causes of depression: During therapy, patients learn to recognize factors contributing to their depression, such as stress, family conflicts, or interpersonal difficulties.\n- Developing strategies to cope with difficult situations and experiences: A therapist can help patients develop and apply effective strategies to manage depression, such as relaxation exercises, stress management methods, or seeking social support.\n- Working on beliefs: Therapy helps patients identify and change negative thoughts and behaviors that contribute to depression.\n- Improving relationships: Therapy enables patients to identify and improve challenging relationships with others, which can significantly enhance their well-being.\n- Increasing self-awareness: During therapy, patients learn about themselves and their needs, which can help them build healthy and satisfying relationships with others.\n- Enhancing self-esteem: A therapist can help patients increase their self-esteem, which is crucial for combating depression.\n- Supporting lifestyle changes: A therapist can help patients develop healthy habits such as a balanced diet, regular physical activity, or better sleep hygiene. Numerous studies confirm that lifestyle changes can help reduce symptoms of depression.\n- Creating a plan for the future: During therapy, patients learn how to manage depression in the future and prevent relapses. A therapist can help create a follow-up care plan to maintain mental health and prevent depression relapses."
        },
        {
            "name": "Career",
            "description-header": "How can coaching and psychotherapy sessions support your career?",
            "description": "64% of employees today want to change jobs or retrain, while 28% of employers cannot find workers with the right qualifications. Moreover, 70% of employers are now only looking for entry-level employees. So what about those who want more and are not satisfied with that? The result is a situation where employees are not fully satisfied with their work, lose motivation, and see decreased efficiency, which ultimately affects the employer's business outcomes. Neither the employee is in the place they want to be, nor does the employer have the worker they need. Both sides lose.",
            "question1": "Your career vision",
            "answer1": "“Where do you see yourself in 10 years on your career path?” This question, known from job interviews, was identified by 70% of respondents in our survey as causing the greatest confusion. When we asked the same people whether they had ever thought about their professional life in the context of the next 5 or 10 years, only 5% answered affirmatively. The conclusion is clear: we do not plan our careers. We often talk about 'building a career,' but to build something, we need to know the desired outcome of this 'building,' in other words, to understand our expectations for the final result.\n\nLooking at the broad spectrum of life, it breaks down into several general stages: childhood, school, work, family, and retirement. In childhood, decisions are made for us by our parents; in school, we gain some decision-making ability but remain dependent on others. In the realm of work and beyond, it is expected that we make decisions for ourselves, but this varies. Decisions are often influenced by family, surroundings, or financial circumstances—rarely do we independently manage our lives. And this is where the problem arises. An unplanned career leads to reactivity in professional life, meaning simply responding to current realities, economic trends, and employer demands. This is a generational challenge for us because previous generations, shaped by war and economically uncertain periods of communism and political transformation, created a sort of myth around job stability and long-term employment. New generations, growing up within this unattainable myth, shape their professional lives around it, building careers while fearing the loss of stability they never truly possessed.\n\nThe further a professional life develops based on this foundation, the more it depends on successive bosses, economic conditions, market situations, or societal moods. Consequently, our professional lives (and beyond) become filled with stress and fear about the future. If external circumstances are favorable, we consider our career successful; if they are not, we start to fear and complain. The issue is that without professional goals, we lack a reference point to assess whether our current professional situation benefits us or not.",
            "photo-url": "/images/help/kariera.png",
            "question2": "The modern work ethic",
            "answer2": "Increasingly noticeable are significant gaps in school education, where preparation for entering the labor market is reduced to writing a generic CV. We urgently need a cultural shift in beliefs about work. From childhood, we are told: hard work pays off, and without work, there are no rewards. This cultural work ethic programs us to believe that work must be hard to be considered good work. Has anyone ever thought that work can be enjoyable, require effort, and still be of high quality? This does not mean the absence of physical or mental effort but rather finding natural enjoyment in the work itself. Unfortunately, for most, this idea seems like a myth.\n\nAnother issue worth mentioning is the so-called 'chosen professions'—doctors, lawyers, civil servants, and perhaps a few others. Parents, aiming to secure a good future for their children, steer them toward specific education and, ultimately, a profession. This results in too many unhappy doctors, lawyers, and department directors, and too few joyful carpenters, graphic designers, or other passionate specialists.",
            "question3": "How can psychotherapy and coaching support your professional life?",
            "answer3": "Psychotherapy and coaching are two methods of support that can help improve professional life and career.\n\nPsychotherapy aims to help individuals deal with emotional and psychological issues that may affect their functioning at work. This can include problems such as stress, anxiety, depression, concentration issues, excessive perfectionism, relationship problems at work, or over- or under-commitment to work. Therapy can help understand the roots of these issues and develop strategies to address them more effectively.\n\nCoaching, on the other hand, focuses on challenges related to achieving professional goals. A coach helps the client define their goals and plans and supports them in developing strategies to achieve these goals. Coaching can cover areas such as developing leadership skills, increasing efficiency and productivity, managing stress, and improving motivation and focus.\n\nIn addition to improving professional functioning and career development, psychotherapy and coaching can assist with making work-related decisions. They help clients understand their values and life goals and how these align with their work. They can also aid in choosing a career path that aligns with the client’s values and goals.\n\nFinally, both methods can help build better relationships with others at work. They can assist in handling difficult interpersonal situations and building healthy relationships with colleagues, superiors, and subordinates.\n\nIn summary, psychotherapy and coaching are two different support methods that can help improve professional life and career by addressing emotional and psychological challenges, aiding in work-related decisions, and fostering better relationships with others at work."
        },
        {
            "name": "Workplace Bullying",
            "description-header": "How can psychotherapy sessions and psychological consultations help individuals who have experienced workplace bullying?",
            "description": "If you are a victim of workplace bullying, remember that you are not alone. Many people face similar situations, and you don’t have to endure it on your own. Psychotherapy can help you understand your feelings, identify difficult situations, and find ways to deal with them. Through conversations with an experienced therapist, you can learn coping techniques to reduce stress and improve your well-being. Don’t hesitate to seek help and start taking action today!",
            "question1": "What is workplace bullying?",
            "answer1": "Workplace bullying is a situation where one or more people systematically and frequently harass, intimidate, ridicule, humiliate, or isolate another person. It is a form of psychological abuse that can occur in the workplace, school, family, or other social groups. Anyone can be a victim of bullying, regardless of gender, age, or social position. Bullying causes significant emotional, psychological, and physical problems for the victim and negatively impacts their professional and personal life.",
            "photo-url": "/images/help/mobbing.png",
            "question2": "Forms of workplace bullying:",
            "answer2": "- **Intimidation**: Threats, verbal or physical abuse.\n- **Ridicule**: Mocking, making jokes at someone's expense.\n- **Social exclusion**: Ignoring, isolating, excluding someone from the group, making someone an outsider.\n- **Undermining morale**: Criticism, blaming, complaining, scapegoating, instilling guilt.\n- **Excessive control**: Monitoring work, imposing tasks, controlling working hours, invading privacy.\n- **Sabotage**: Hindering work completion, hiding documents, damaging tools.\n- **Manipulation**: Blackmail, threats, lies, accusations.\n\nAll forms of workplace bullying aim to weaken and intimidate the victim, leaving them feeling powerless and unable to defend themselves.",
            "question3": "How can therapy help individuals affected by workplace bullying?",
            "answer3": "Psychotherapy can help individuals affected by workplace bullying in various ways, depending on their specific needs and situation.\n\nHere are some ways psychotherapy can assist individuals experiencing workplace bullying:\n- **Improving self-esteem**: Bullying can significantly damage a person's sense of self-worth and control over their life. Psychotherapy can help improve self-esteem, increase self-worth, and develop coping strategies for stress.\n- **Developing coping techniques for difficult situations**: During therapy, individuals can learn techniques to handle situations that cause stress and anxiety. They can also learn how to communicate effectively with others and avoid behaviors that may expose them to further bullying.\n- **Emotional support**: Many people experiencing workplace bullying feel lonely and isolated. Therapy provides a space for emotional support where individuals can express their feelings and thoughts.\n- **Understanding the situation**: Therapy can help individuals understand what is happening in their lives and the situation they are in. Often, understanding the causes and mechanisms of bullying can aid in coping with it.\n\nDepending on individual needs and circumstances, therapy may focus on various aspects, such as reducing anxiety and depression, improving relationships, or developing skills to deal with challenging situations.\n\nPsychotherapy is just one of many ways to help individuals experiencing workplace bullying. Other essential steps include raising awareness about bullying, training employees and employers on how to prevent it, and providing appropriate support and assistance to victims of workplace bullying."
        },
        {
            "name": "Nutrition",
            "description-header": "How can mental health support sessions help with eating disorders?",
            "description": "Have you ever felt that your thoughts and emotions related to food seem uncontrollable? Do you feel a strong need to control your appearance and weight? Do you experience guilt related to eating? Eating disorders are often associated with emotional issues such as anxiety, depression, low self-esteem, and difficulties coping with stress and emotions. There are many ways to heal your relationship with food. One of the most effective is psychotherapy.",
            "question1": "What are eating disorders?",
            "answer1": "Eating disorders (Eating Disorders – ED) are conditions characterized by unhealthy attitudes toward food, weight, and body image. They encompass a wide diagnostic spectrum and are usually linked to emotional and psychological problems.\n\nThey include a range of conditions, such as:\n\n- **Anorexia**: A disorder where a person restricts calorie intake and strives for weight loss, even if they are already underweight.\n- **Bulimia**: A disorder where a person experiences recurring episodes of binge eating followed by methods to purge the food, such as vomiting, laxatives, or excessive physical exercise.\n- **Binge Eating Disorder**: A disorder where a person has recurring episodes of eating large amounts of food without feeling in control.\n- **Orthorexia**: A disorder where a person is obsessed with healthy eating and avoids certain foods.\n- **Food Anxiety Disorders**: A disorder where a person avoids eating due to fear, e.g., fear of their body’s reaction to specific food components.\n\nAll these eating disorders can lead to severe physical and psychological health problems, which is why early detection and treatment are crucial.",
            "photo-url": "/images/help/odzywianie.png",
            "question2": "What do we know about the causes of such disorders?",
            "answer2": "There are many factors that can influence the development of eating disorders. Some of the most significant include:\n\n- **Biological factors**: There is substantial evidence that eating disorders often have a biological basis, related to hormonal, neurological, and genetic systems.\n- **Psychological factors**: Many people with eating disorders suffer from emotional problems such as depression, anxiety, stress, or self-esteem issues.\n- **Socio-cultural factors**: Society and media often emphasize a slim figure and promote unrealistic beauty standards, which can contribute to the development of eating disorders.\n- **Family factors**: Many people with eating disorders face issues in family relationships, such as a stressful home environment, pressure for success, or communication problems.\n- **Trauma**: Many individuals with eating disorders have experienced trauma, such as abuse or sexual assault.\n- **Stress**: Many individuals with eating disorders experience intense stress and tension, leading to irregular eating habits and behaviors related to food.\n- **Emotional regulation issues**: People with eating disorders often struggle with regulating emotions and use food as a way to cope with negative feelings.\n- **Lack of self-acceptance**: Individuals with eating disorders often have difficulty accepting their bodies and appearance, leading to unhealthy eating behaviors and increased concern about their image.\n\nMany of these factors may interact, leading to the development of eating disorders. Understanding these factors is crucial for effective treatment and prevention.",
            "question3": "How do psychotherapists and nutrition psychologists help treat eating disorders?",
            "answer3": "- **Identifying and addressing the causes of the disorder**: Psychotherapy and nutrition psychology help individuals understand the root causes of their eating disorders. Often, eating disorders are linked to difficult emotional situations such as stress, depression, or anxiety, and therapy helps teach healthy ways to cope with these emotions.\n- **Building a positive self-image**: Eating disorders are often associated with low self-esteem and insecurity. Therapy helps build a positive self-image, increase self-acceptance, and boost confidence.\n- **Teaching healthy eating habits**: Psychotherapy and nutrition psychology can help individuals learn healthy eating habits and break harmful behaviors related to food, such as secret eating, restrictive diets, or bulimic behaviors.\n- **Coping with difficult emotions**: People with eating disorders often struggle with managing difficult emotions. Therapy helps teach healthy ways to cope with anxiety, stress, and other emotions.\n- **Maintaining healthy eating habits**: Therapy is an effective tool for maintaining healthy eating habits and preventing relapses of the disorder.\n\nIt is important to emphasize that both psychotherapy and working with a nutrition psychologist are processes that require time and commitment. However, when applied appropriately, they can help treat eating disorders and achieve long-term improvements in mental and physical health."
        }
    ],
    "ctaButton": "MORE TOPICS",
    "readMoreButton": "Read more"
}