{
    "header": "W jakich obszarach pomagamy?",
    "sub-header":"Wybierz temat jaki Cię interesuje i zobacz jak możemy Cię wesprzeć.",
    "general-header":"Rozumiemy jak może Ci być trudno i wiemy jak Ci pomóc.",
    "general-sub-header":"Wybierz obszar w którym potrzebujesz wsparcia:",
    "fields":[
        {
            "name":"ADHD",
            "path":"ADHD",
            "description-header":"Jak sesje psychoterapii i coachingu mogą pomóc w ADHD?",
            "description": "Czy zdarza Ci się mieć trudności z koncentracją na jednym zadaniu przez dłuższy czas? Czy czasem trudno Ci przyswoić nową wiedzę lub zorganizować swoje zadania? Jeśli tak, to możesz cierpieć na ADHD – zaburzenie uwagi i/lub hiperaktywności. Istnieje wiele sposobów na radzenie sobie z tym problemem, ale najskuteczniejszym z nich są psychoterapia i coaching, która pozwoli Ci na rozwijanie umiejętności radzenia sobie z objawami ADHD, takimi jak brak skupienia, impulsywność czy trudności w organizacji czasu i planowaniu działań.",
            "question1":"Co to jest ADHD?",
            "answer1":"ADHD to skrót od angielskiej nazwy Attention Deficit Hyperactivity Disorder, czyli Zaburzenia Uwagi z Nadpobudliwością. Jest to zaburzenie neurobiologiczne, które charakteryzuje się trudnościami w koncentracji, nadmierną aktywnością oraz impulsywnością. ADHD jest wrodzone i często widoczne jest już w dzieciństwie. Może towarzyszyć osobie przez całe życie, wpływając na jej funkcjonowanie zarówno w sferze osobistej, jak i zawodowej.",
            "photo-url":"/images/help/adhd.png",
            "question2":"Jak objawia się ADHD u dzieci, a jak u dorosłych?",
            "answer2":"Objawy ADHD mogą się różnić w zależności od wieku osoby, która na nie cierpi.\n\nU dzieci, ADHD objawia się trudnościami w skupieniu uwagi, nadmierną aktywnością, impulsywnością, trudnościami z zadaniami wymagającymi dłuższej koncentracji, częstymi przerywaniami, trudnościami z utrzymaniem porządku i organizacji, jak również częstymi wybuchami gniewu czy utrudnioną nauką.\n\nU dorosłych z ADHD, objawy często są bardziej subtelne, ale wciąż utrudniają funkcjonowanie. Może to być trudność z koncentracją, rozproszenie uwagi, problemy z zapamiętywaniem informacji, trudności z wykonywaniem zadań wymagających długotrwałego skupienia uwagi, impulsywność, zaburzenia emocjonalne, nadmierna pobudliwość i trudności w relacjach międzyludzkich.\n\nW każdym przypadku, diagnozę ADHD powinien postawić wykwalifikowany specjalista, a leczenie powinno być dobrze dostosowane do indywidualnych potrzeb i objawów danej osoby.",
            "question3":"Jak psychoterapia i coaching mogą pomóc w ADHD?",
            "answer3":"Psychoterapia i coaching to dwie różne metody terapeutyczne, ale obie mogą pomóc osobom z ADHD w radzeniu sobie z objawami i wyzwaniami, jakie niesie to zaburzenie.\n\nPsychoterapia poznawczo-behawioralna, która jest często stosowana w leczeniu ADHD, pomaga osobom z tym zaburzeniem w rozwijaniu umiejętności radzenia sobie z negatywnymi myślami i emocjami, zarządzania stresem, poprawy koncentracji i uwagi oraz w budowaniu umiejętności społecznych. Terapia ta skupia się na zmianie myślenia i zachowań, które mogą wpływać na objawy ADHD.\n\nCoaching z kolei może pomóc osobom z ADHD w realizacji swoich celów, radzeniu sobie z codziennymi wyzwaniami, jakie niesie to zaburzenie, i osiąganiu sukcesów. Trenerzy coachingowi mogą pomóc osobom z ADHD w identyfikacji ich mocnych stron i wykorzystaniu ich w celu osiągnięcia sukcesu w szkole, pracy i życiu prywatnym. Coaching może pomóc osobom z ADHD w zwiększeniu ich samoświadomości i pozytywnego myślenia, a także w budowaniu umiejętności planowania, organizacji i zarządzania czasem.\n\nW obu przypadkach, zarówno psychoterapia, jak i coaching, pomagają osobom z ADHD w budowaniu umiejętności radzenia sobie z objawami, co prowadzi do lepszego funkcjonowania i jakości życia. Warto jednak pamiętać, że terapia i coaching powinny być przeprowadzane przez specjalistów z doświadczeniem w pracy z osobami z ADHD."
        },
        {
            "name":"Bezsenność",
            "path":"Bezsenność",
            "description-header":"Jak sesje z psychologiem lub psychoterapeutą mogą pomóc w bezsenności?",
            "description": "Zaburzenia snu, takie jak bezsenność, są powszechne i mogą być spowodowane różnymi czynnikami, takimi jak stres, choroby lub zmiany w stylu życia. Jeśli od dłuższego czasu odczuwasz trudności ze snem, warto poszukać pomocy i szukać sposobów na poprawę jakości swojego snu, gdyż  może mieć negatywny wpływ zarówno na zdrowie fizyczne i psychiczne.",
            "question1":"Czym jest bezsenność?",
            "answer1":"Bezsenność to zaburzenie snu, które charakteryzuje się trudnościami z zasypianiem lub utrzymaniem snu, a także odczuwaniem niskiej jakości snu i brakiem odpoczynku. Osoby cierpiące na bezsenność mogą mieć trudności z zasypianiem, często budzą się w nocy i mają trudności z powrotem do snu, a także odczuwają zmęczenie i brak energii w ciągu dnia.",
            "photo-url":"/images/help/bezsennosc.png",
            "question2":"Przyczyny bezsenności",
            "answer2":"Przyczyny bezsenności mogą być różnorodne i zwykle wynikają z kombinacji czynników fizycznych, psychologicznych i stylu życia. Najczęstsze przyczyny bezsenności to:\n- Stres i niepokój – trudności w zasypianiu i utrzymaniu snu są częstym skutkiem chronicznego stresu i niepokoju.\n- Zmiany w stylu życia – nieregularne godziny snu, picie kofeiny lub alkoholu, palenie papierosów, spożywanie ciężkich posiłków przed snem oraz brak aktywności fizycznej mogą wpłynąć negatywnie na sen.\n- Zaburzenia emocjonalne – depresja, lęki, zaburzenia nastroju i choroby psychiczne często prowadzą do zaburzeń snu.\n- Choroby i dolegliwości – problemy zdrowotne, takie jak ból, duszność, zgaga, kaszel i inne dolegliwości fizyczne, mogą wpływać na jakość snu.\n- Niektóre leki – niektóre leki, takie jak sterydy, leki przeciwbólowe, leki na astmę i niektóre leki na nadciśnienie, mogą wpływać na sen.\n- Nieprawidłowości snu – zaburzenia snu, takie jak bezdech senny, ruchy nieświadome lub inne nieprawidłowości snu, mogą prowadzić do zaburzeń snu.",
            "question3":"Jak sesje z psychoterapeutą lub psychologiem pomagają w leczeniu bezsenności?",
            "answer3":"Sesje z psychologiem lub psychoterapeutą mogą pomóc w leczeniu bezsenności na kilka sposobów:\n- Identyfikacja przyczyn bezsenności: W trakcie sesji terapeutycznych/konsultacji psychoterapeuta lub psycholog mogą pomóc pacjentowi zidentyfikować czynniki stresu, lęków i innych problemów emocjonalnych, które przyczyniają się do problemów ze snem. Dzięki temu możliwe jest lepsze zrozumienie przyczyn bezsenności, co pozwala na skuteczniejsze opracowanie planu terapeutycznego.\n- Wprowadzenie skutecznych technik radzenia sobie z bezsennością: Psycholog/Psychoterapeuta może pomóc pacjentowi w nauczeniu się różnych technik relaksacyjnych, medytacji i innych sposobów na radzenie sobie ze stresem, które pozytywnie wpływają na jakość snu.\n- Zmiana negatywnych myśli i przekonań: Negatywne myśli i przekonania, takie jak “nie dam rady zasnąć” czy “moja bezsenność nigdy się nie skończy”, mogą nasilać problemy z zasypianiem i utrzymywaniem snu. Specjalista może pomóc pacjentowi w identyfikacji tych myśli i przekonań oraz w ich zmianie na bardziej pozytywne i konstruktywne.\n- Wsparcie emocjonalne: Psychoterapeuta może stanowić dla pacjenta wsparcie emocjonalne w trudnym procesie leczenia bezsenności. Może pomóc pacjentowi w przepracowaniu trudnych emocji i uczuć związanych z problemami ze snem.\n\nPodsumowując, konsultacje psychologiczne i sesje psychoterapeutyczne mogą pomóc w leczeniu bezsenności poprzez identyfikację przyczyn zaburzeń snu, nauczenie skutecznych technik radzenia sobie z bezsennością, zmianę negatywnych myśli i przekonań oraz zapewnienie wsparcia emocjonalnego w trudnym procesie leczenia."
        },
        {
            "name":"Brak pewności siebie",
            "path":"Brak pewności siebie",
            "description-header":"Jak sesje z psychologiem, psychoterapeutą lub coachem mogą pomóc w braku pewności siebie?",
            "description": "Pewność siebie to poczucie wewnętrznej siły i stabilności, które pozwala czuć się komfortowo w swojej skórze i podejmować decyzje zgodne z własnymi wartościami. To umiejętność akceptacji siebie i pewność swoich umiejętności, co pozwala na odważne działanie i realizację swoich celów. Brak pewności siebie jest powszechnym problemem, który może wpływać na różne aspekty życia, w tym na relacje interpersonalne, osiągnięcia zawodowe i samopoczucie ogólne. Odczuwanie braku pewności siebie może wynikać z różnych czynników, takich jak doświadczenia życiowe, wychowanie, społeczne oczekiwania, porównywanie się z innymi i samopoczucie psychiczne.",
            "question1":"Czym w istocie jest pewność siebie?",
            "answer1":"Pewność siebie to pozytywne podejście do siebie i swojego życia, które daje siłę i motywację do działania. To przekonanie, że posiada się odpowiednie umiejętności i zdolności, aby poradzić sobie z różnymi wyzwaniami i sytuacjami. Jest to także umiejętność radzenia sobie z krytyką i odrzuceniem, a także z własnymi lękami i niepewnościami. Pewność siebie jest połączona z pozytywnym obrazem siebie, akceptacją własnych wad i mocnych stron oraz z umiejętnością pracy nad sobą. Odpowiednie kształtowanie pewności siebie może wpłynąć pozytywnie na różne sfery życia, takie jak relacje interpersonalne, kariera zawodowa czy ogólny poziom szczęścia i zadowolenia z życia.",
            "photo-url":"/images/help/pewnosc-siebie.png",
            "question2":"Jak kształtuje się pewność siebie?",
            "answer2":"Proces kształtowania pewności siebie zaczyna się już w dzieciństwie, kiedy to doświadczamy pozytywnych lub negatywnych sygnałów od naszych opiekunów oraz zdobywamy pierwsze doświadczenia związane z sukcesami i porażkami.\n\nW dorosłym życiu proces ten jest równie istotny i wymaga ciągłego działania i pracy nad sobą. Osoby z dobrze rozwiniętą pewnością siebie zazwyczaj potrafią skutecznie radzić sobie z trudnościami, podejmować ryzyko, dążyć do realizacji swoich celów ale mając też przepracowane (najczęściej w procesie psychoterapii) trudne doświadczenia z przeszłości.\n\nWzmacnianie pewności siebie wymaga wielu działań, takich jak podejmowanie wyzwań, rozwijanie umiejętności, dbanie o siebie i swoje potrzeby, a także radzenie sobie z porażkami i krytyką. Kluczowe znaczenie ma również pozytywny wewnętrzny dialog, który pozwala na zbudowanie pozytywnego obrazu siebie i umocnienie przekonania o własnej wartości.\n\nKształtowanie pewności siebie jest procesem ciągłym i ważnym w każdym etapie życia. Zaczyna się już od najmłodszych lat, a w dorosłym życiu poświęcać jej uwagę poprzez działanie i dbanie o swoje emocjonalne i psychologiczne zdrowie. ",
            "question3":"Jak psychoterapia i coaching może pomóc w pracy nad pewnością siebie?",
            "answer3":"Psychoterapia i coaching są skutecznymi narzędziami w pracy nad pewnością siebie poprzez zidentyfikowanie i zmianę negatywnych myśli, rozwój umiejętności społecznych, pracę nad relacją z samym sobą oraz zapewnienie poczucia bezpieczeństwa i wsparcia. Pomaga w wielu związanych z pewnością siebie. Min.:\n- Zidentyfikowanie i zmiana negatywnych myśli: Psychoterapeuta i Coach mogą pomóc w identyfikacji myśli, które utrudniają bycie pewnym siebie, takich jak lęki i przekonania o własnej wartości. Pomogą w zmianie tych myśli na bardziej realistyczne i korzystne, co pozwoli na zwiększenie pewności siebie.\n- Rozwój umiejętności społecznych: Psychoterapia i Coaching mogą pomóc w nauce asertywności, radzenia sobie z krytyką oraz poprawie umiejętności komunikacyjnych. To pozwala na lepsze radzenie sobie w sytuacjach społecznych i zwiększenie pewności siebie.\n- Praca nad relacją z samym sobą: Sesje ze specjalistami pomogą w zrozumieniu swoich emocji i potrzeb oraz w nauce akceptacji samego siebie. To pozwala na wypracowanie pozytywnego podejścia do samego siebie i zwiększenie pewności siebie.\n- Poczucie bezpieczeństwa i wsparcie: W psychoterapii i coachingu rozmowa odbywa się w intymnej i prywatnej przestrzeni, co pozwala na poczucie bezpieczeństwa i wsparcia. To może pomóc w budowaniu pewności siebie.\n- Zwiększenie samoświadomości: Terapeuta lub Coach może pomóc w zrozumieniu, skąd biorą się Twoje wątpliwości i brak pewności siebie. Poprzez pracę nad samoświadomością, możesz lepiej poznać swoje motywacje, potrzeby i cele, co z kolei może przyczynić się do zwiększenia pewności siebie.\n- Praca nad traumami lub przeszłością: Często brak pewności siebie ma swoje źródło w traumach lub negatywnych doświadczeniach z przeszłości. Psychoterapia może pomóc w przepracowaniu tych traum, nauczeniu się radzenia sobie z nimi i zminimalizowaniu ich wpływu na Twoją obecną pewność siebie.\n- Określenie celów i planów: Terapeuta  lub Coach może pomóc w określeniu realistycznych celów związanych z budowaniem pewności siebie i w opracowaniu planów działania, które pomogą Ci osiągnąć te cele. To pozwala na zwiększenie poczucia kontroli i skuteczności, co może przyczynić się do wzrostu pewności siebie."
        },
        {
            "name":"Depresja",
            "path":"Depresja",
            "description-header":"Jak sesje psychoterapii i konsultacje psychologiczne mogą pomóc w depresji?",
            "description": "Nie jesteś w tym sam/sama. Psychoterapia jest po to, aby być dla Ciebie cennym wsparciem i krokiem w kierunku Twojego uzdrowienia.",
            "question1":"Czym jest depresja?",
            "answer1":"Depresja to zaburzenie nastroju, które charakteryzuje się uczuciem smutku, beznadziei, braku zainteresowania i przyjemności z aktywności, którą kiedyś cieszyła się osoba dotknięta tym zaburzeniem. Depresja może wpłynąć na sposób myślenia, działania i odczuwania osoby, a w ciężkich przypadkach może prowadzić do myśli samobójczych.\n\nDepresja może pojawić się u osób w każdym wieku i z różnych powodów. Często wiąże się z trudnymi doświadczeniami życiowymi, takimi jak utrata pracy, śmierć bliskiej osoby, rozwód, choroba lub stres związany z codziennymi obowiązkami. W niektórych przypadkach, depresja może być spowodowana czynnikami biologicznymi, takimi jak zmiany poziomów neuroprzekaźników w mózgu czy dziedziczność. Z kolei w innych przypadkach, depresja może być skutkiem interakcji między czynnikami biologicznymi a środowiskowymi.",
            "photo-url":"/images/help/depresja.png",
            "question2":"Rodzaje depresji",
            "answer2":"Depresja to choroba emocjonalna, która może mieć różne rodzaje i przyczyny. Jednym z podziałów depresji jest podział na endogenną i egzogenną.\n\nDepresja endogenna (inaczej depresja biologiczna) to rodzaj depresji, który wynika z zaburzeń neurochemicznych i hormonalnych w organizmie. Nie jest ona bezpośrednio związana z wydarzeniami w życiu pacjenta, ale wynika z czynników biologicznych, genetycznych i hormonalnych. Osoby z depresją endogenną mogą mieć trudności z odczuwaniem przyjemności, doświadczają silnych uczuć smutku i beznadziei, a także mogą cierpieć z powodu zaburzeń snu, apetytu i koncentracji.\n\nDepresja egzogenna (inaczej depresja reaktywna) to rodzaj depresji, który jest związany z trudnymi lub traumatycznymi wydarzeniami w życiu pacjenta. Może to być np. utrata pracy, rozwód, śmierć bliskiej osoby. Osoby z depresją egzogenną doświadczają podobnych objawów jak w przypadku depresji endogennej, ale są one spowodowane wydarzeniami zewnętrznymi, a nie zaburzeniami neurochemicznymi.",
            "question3":"Jak psychoterapia może pomóc w depresji?",
            "answer3":"Psychoterapia jest jednym z najskuteczniejszych sposobów leczenia depresji, ponieważ umożliwia osobom dotkniętym tą chorobą odkrycie i przepracowanie przyczyn ich trudności, co pozwala na zwiększenie samopoczucia i poprawę jakości życia.\n- Identyfikacja przyczyn depresji: W trakcie terapii pacjenci uczą się rozpoznawać czynniki, które przyczyniają się do ich depresji, takie jak stres, konflikty w rodzinie lub trudności w relacjach międzyludzkich.\n- Rozwój strategii radzenia sobie z trudnymi sytuacjami i doświadczeniami: Terapeuta może pomóc pacjentom w opracowaniu i stosowaniu skutecznych strategii radzenia sobie z depresją, takich jak ćwiczenia relaksacyjne, metody radzenia sobie ze stresem czy szukanie wsparcia społecznego.\n- Praca z przekonaniami: Terapia pozwala pacjentom na zidentyfikowanie i zmianę negatywnych myśli i zachowań, które przyczyniają się do depresji.\n- Praca nad relacjami: Terapia umożliwia pacjentom rozpoznanie i poprawę trudnych relacji z innymi ludźmi, co może znacznie poprawić ich samopoczucie.\n- Zwiększenie samoświadomości: W trakcie terapii pacjenci uczą się o sobie i swoich potrzebach, co może pomóc im w budowaniu zdrowych i satysfakcjonujących relacji z innymi ludźmi.\n- Praca nad poczuciem własnej wartości: Terapeuta może pomóc pacjentom w zwiększeniu ich poczucia własnej wartości, co jest kluczowe dla walki z depresją.\n- Wspieranie zmiany stylu życia: Terapeuta może pomóc pacjentom w rozwoju zdrowych nawyków, takich jak zdrowa dieta, regularna aktywność fizyczna czy lepsza higiena snu. Wiele badań potwierdza, że zmiana stylu życia może pomóc w zmniejszeniu objawów depresji.\n- Stworzenie planu na przyszłość: W trakcie terapii pacjenci uczą się, jak radzić sobie z depresją w przyszłości i jak zapobiegać nawrotom choroby. Terapeuta może pomóc w stworzeniu planu dalszej opieki, który pozwoli na utrzymanie zdrowia psychicznego i zapobieganie nawrotom depresji."
        },
        {
            "name":"Kariera",
            "path":"Kariera",
            "description-header":"Jak sesje coachingu i psychoterapii mogą wesprzeć Twoją karierę?",
            "description": "64% pracowników chce dziś zmienić pracę lub się przekwalifikować, a 28% pracodawców nie może znaleźć pracownika o odpowiednich kwalifikacjach…. Zresztą… 70% pracodawców szuka dziś wyłącznie pracowników niskiego szczebla.1 A co mają zrobić Ci, którym to nie wystarcza i chcą czegoś więcej? W efekcie mamy sytuację, w której pracownik nie jest w pełni usatysfakcjonowany swoją pracą, traci motywację i spada jego efektywność a to finalnie przekłada się na wyniki biznesowe pracodawcy. Ani więc pracownik nie jest w miejscu w którym chce być, ani pracodawca nie ma pracownika, którego chce mieć. Tracą obydwie strony.",
            "question1":"Wizja Twojej kariery",
            "answer1":"“Gdzie się Pan widzi za 10 lat na swojej ścieżce zawodowej?” To pytanie, znane z rozmów kwalifikacyjnych”, które w przeprowadzonej przez nas ankiecie aż 70% osób wskazało jako wzbudzające największą konsternację. Gdy zapytaliśmy te same osoby, czy kiedykolwiek myślały o swoim życiu zawodowym w perspektywie najbliższych 5 czy 10 lat – twierdząco odpowiedziało jedynie 5% badanych. Wniosek, jaki wysuwa się sam to, że zdecydowanie nie planujemy swojej kariery. Mówimy często o „robieniu kariery”, lecz, aby coś robić, trzeba wiedzieć, co ma powstać z tego „robienia”, a więc znać własne oczekiwania efektu końcowego.\n\nKiedy spojrzymy na spektrum naszego życia, widzimy, że sprowadza się ono do kilku ogólnych etapów: dzieciństwo, szkoła, praca, rodzina, emerytura. W dzieciństwie decydują za nas rodzice, w szkole już mamy jakąś decyzyjność, ale nadal uzależnioną od innych, w obszarze pracy i następnych wypadałoby, abyśmy decydowali o sobie sami. A z tym jest różnie. Decyzje podejmuje za nas rodzina, otoczenie, czasem uzależniamy ją od sytuacji materialnej – rzadko sami zarządzamy własnym życiem. I tu pojawia się kłopot. Niezaplanowana kariera prowadzi do reaktywności w życiu zawodowym, czyli jedynie reagowania na aktualną rzeczywistość, trendy ekonomiczne i nastroje pracodawców. Pokoleniowo to dla nas duże wyzwanie, bo wcześniejsze pokolenia ukształtowane przez wojnę i niepewne ekonomicznie okresy komunizmu i transformacji ustrojowej wykreowały coś na wzór mitu stabilizacji zawodowej i pracy na lata. Nowe pokolenia wzrosły w tym niedoścignionym micie, kreując swoje życie zawodowe wokół niego, budują karierę, obawiając się utraty nigdy tak naprawdę nieposiadanej stabilizacji.\n\nIm dalej rozwija się życie zawodowe zbudowane w oparciu o taki fundament, tym bardziej zależne jest ono od kolejnych przełożonych, koniunktury gospodarczej, sytuacji rynkowej czy nastrojów społecznych. I tak nasze życie zawodowe (i nie tylko) staje się pełne stresu i strachu przed jutrem. Jeśli sytuacja zewnętrza jest sprzyjająca, wtedy oceniamy naszą karierę jako udaną, jeśli zaś sytuacja jest zła, zaczynamy się bać i narzekać. Rzecz w tym, że jeśli nie posiadamy celów zawodowych, nie mamy też punktu odniesienia do oceny czy to, co aktualnie dzieje się w naszym życiu zawodowym, nam służy czy nie. ",
            "photo-url":"/images/help/kariera.png",
            "question2":"Współczesny etos pracy",
            "answer2":"Coraz powszechniej dostrzegalne są olbrzymie braki w edukacji szkolnej, w której przygotowanie do wejścia na rynek pracy sprowadza się do napisania odtwórczego CV. Pilnie potrzebujemy też rewizji kulturowych przekonań na temat pracy. Mawiają nam przecież od dzieciństwa: ciężka praca popłaca, a bez pracy nie ma kołaczy. Kulturowy etos pracy programuje nas ku temu, że praca musi być ciężka, bo inaczej nie może być nazwana dobrą pracą. Czy pomyślał ktoś kiedyś, że praca może być wykonywana z przyjemnością, bez ogromnego wysiłku i jednocześnie cechować się dobrą jakością? Nie mówię tu o braku wysiłku fizycznego czy psychicznego, lecz o naturalnej przyjemności z danej pracy. Niestety w opinii większości taka praca to mit.\n\nKolejną kwestią, o jakiej warto wspomnieć, są tzw. zawody wybrane – lekarze, prawnicy, urzędnicy państwowi i pewnie jeszcze kilka innych. Rodzice, chcąc zapewnić dzieciom dobry byt, kierunkują je na określone wykształcenie, a finalnie zawód. W efekcie mamy zbyt wielu nieszczęśliwych lekarzy, prawników i dyrektorów departamentu, a za mało szczęśliwych stolarzy, grafików czy innych specjalistów z pasją.",
            "question3":"Jak psychoterapia i coaching mogą wesprzeć Twoje życie zawodowe?",
            "answer3":"Psychoterapia i coaching to dwie metody wsparcia, które mogą pomóc w poprawie życia zawodowego i karierze.\n\nPsychoterapia ma na celu pomóc osobom w radzeniu sobie z problemami emocjonalnymi i psychologicznymi, które mogą wpływać na ich funkcjonowanie w pracy. Może to obejmować takie problemy jak stres, lęki, depresja, problemy z koncentracją, nadmierny perfekcjonizm, problemy z relacjami z innymi ludźmi w pracy, czy też problemy z nadmiernym lub niewystarczającym zaangażowaniem w pracę. Terapia może pomóc w zrozumieniu korzeni tych problemów i pomóc w opracowaniu strategii radzenia sobie z nimi w sposób bardziej skuteczny i efektywny.\n\nCoaching, z kolei, skupia się na wyzwaniach związanych z osiąganiem celów zawodowych. Coach pomaga klientowi w określeniu swoich celów i planach, a następnie wspiera klienta w opracowaniu strategii, które pomogą mu osiągnąć te cele. Coaching może obejmować takie obszary jak rozwój umiejętności przywódczych, zwiększenie skuteczności i produktywności, zarządzanie stresem, czy też praca nad motywacją i koncentracją.\n\nOprócz poprawy funkcjonowania zawodowego i kariery, zarówno psychoterapia, jak i coaching mogą pomóc w podejmowaniu decyzji dotyczących pracy. Pomagają one klientom w zrozumieniu ich wartości i celów życiowych oraz ich dopasowania do pracy. Mogą pomóc również w wyborze ścieżki kariery, której celem jest zgodność z wartościami i celami życiowymi klienta.\n\nWreszcie, obie metody mogą pomóc w budowaniu lepszych relacji z innymi ludźmi w pracy. Mogą pomóc w radzeniu sobie z trudnymi sytuacjami interpersonalnymi i w budowaniu zdrowych relacji z kolegami, przełożonymi i podwładnymi.\n\nPodsumowując, psychoterapia i coaching to dwie różne metody wsparcia, które mogą pomóc w poprawie życia zawodowego i kariery poprzez radzenie sobie z problemami emocjonalnymi i psychologicznymi, pomaganie w podejmowaniu decyzji dotyczących pracy i budowanie lepszych relacji z innymi ludźmi w pracy."
        },
        {
            "name":"Mobbing",
            "path":"Mobbing",
            "description-header":"Jak sesje psychoterapii i konsultacje psychologiczne mogą pomóc osobom, które doświadczyły mobbingu?",
            "description": "Jeśli jesteś osobą dotkniętą mobbingiem w pracy, pamiętaj, że nie jesteś w tym sam/sama. Wielu ludzi doświadcza podobnych sytuacji i wcale nie musisz tego znosić samotnie. Psychoterapia może pomóc Ci zrozumieć swoje uczucia, zidentyfikować trudne sytuacje i znaleźć sposoby na radzenie sobie z nimi. Poprzez rozmowę z doświadczonym terapeutą, możesz nauczyć się technik radzenia sobie z trudnymi sytuacjami, które pomogą Ci zmniejszyć stres i poprawić samopoczucie. Nie bój się szukać pomocy i zacznij działać już dziś!",
            "question1":"Czym jest mobbing?",
            "answer1":"Mobbing to sytuacja, w której jedna lub więcej osób z systematyczną determinacją i częstotliwością nękają, zastraszają, ośmieszają, upokarzają lub izolują inną osobę. Jest to forma przemoc y psychologicznej, która może występować w miejscu pracy, w szkole, w rodzinie czy w innych grupach społecznych. Ofiarą mobbingu może być każdy, niezależnie od płci, wieku czy pozycji społecznej. Mobbing powoduje poważne problemy emocjonalne, psychiczne i fizyczne u ofiary, a także negatywnie wpływa na jej życie zawodowe i prywatne.",
            "photo-url":"/images/help/mobbing.png",
            "question2":"Formy mobbingu:",
            "answer2":"- Zastraszanie – straszenie, groźby, przemoc słowna lub fizyczna.\n- Ośmieszanie – robienie kpin, wyśmiewanie, dowcipy na czyjś temat.\n- Wykluczenie społeczne – ignorowanie, izolowanie, nieuwzględnianie w grupie, robienie z kogoś outsidera.\n- Zaniżanie samopoczucia – krytykowanie, obwinianie, narzekanie, robienie z kogoś kozła ofiarnego, wywoływanie poczucia winy.\n- Nadmierne kontrolowanie – kontrolowanie pracy, narzucanie zadań, kontrolowanie czasu pracy, naruszanie prywatności.\n- Sabotaż – uniemożliwienie wykonania pracy, ukrywanie dokumentów, niszczenie narzędzi pracy.\n- Manipulacja – szantażowanie, grożenie, kłamstwa, oskarżenia. Wszystkie formy mobbingu mają na celu osłabienie i zastraszenie ofiary, aby ta czuła się bezsilna i niezdolna do obrony.",
            "question3":"W jaki sposób terapia może pomóc osobom dotkniętym mobbingiem?",
            "answer3":"Psychoterapia może pomóc osobom dotkniętym mobbingiem na różne sposoby, w zależności od indywidualnych potrzeb i sytuacji.\n\nOto kilka sposobów, w jakie psychoterapia może pomóc osobom doświadczającym mobbingu:\n- Poprawa samooceny: Mobbing może znacznie osłabić poczucie własnej wartości i poczucie kontroli nad swoim życiem. Psychoterapia może pomóc w zwiększeniu poczucia wartości, poprawieniu samooceny i umiejętności radzenia sobie ze stresem.\n- Praca nad technikami radzenia sobie w trudnych sytuacjach: W trakcie terapii, osoby doświadczające mobbingu mogą uczyć się technik radzenia sobie z sytuacjami, które wywołują stres i lęki. Mogą też uczyć się, jak efektywnie komunikować się z innymi i jakich zachowań unikać, aby nie narażać się na dalszy mobbing.\n- Wsparcie emocjonalne: Wiele osób doświadczających mobbingu odczuwa samotność i izolację. Psychoterapia może być miejscem, gdzie osoby te znajdą wsparcie emocjonalne i miejsce, w którym mogą wyrazić swoje uczucia i myśli.\n- Zrozumienie sytuacji: Psychoterapia może pomóc osobom doświadczającym mobbingu w zrozumieniu, co się dzieje w ich życiu i w jakiej sytuacji się znaleźli. Często, zrozumienie przyczyn i mechanizmów mobbingu może pomóc w radzeniu sobie z nim.\n\n\nW zależności od indywidualnych potrzeb i sytuacji, psychoterapia może skupiać się na różnych aspektach, takich jak redukcja lęku i depresji, praca nad relacjami, czy też na rozwijaniu umiejętności radzenia sobie z sytuacjami trudnymi.\n\nPsychoterapia jest jednym z wielu sposobów, w jaki można pomóc osobom doświadczającym mobbingu. Innymi ważnymi krokami są także informowanie o mobbingu, szkolenie pracowników i pracodawców w zakresie zapobiegania mobbingowi oraz zapewnienie odpowiedniego wsparcia i pomocy dla osób, które padły ofiarą mobbingu."
        },
        {
            "name":"Odżywianie",
            "path":"Odżywianie",
            "description-header":"Jak sesje wsparcia zdrowia psychicznego mogą pomóc w w zaburzeniach odżywiania?",
            "description": "Czy zdarzyło Ci się kiedykolwiek czuć, że Twoje myśli i emocje związane z jedzeniem wydają się nie do opanowania? Czy odczuwasz silną potrzebę kontrolowania swojego wyglądu i wagi? Czy odczuwasz poczucie winy w związku z jedzeniem? Zaburzenia odżywiania często są związane z problemami emocjonalnymi, takimi jak lęk, depresja, niskie poczucie własnej wartości, a także z trudnościami w radzeniu sobie ze stresem i emocjami. Istnieje wiele sposobów, aby uzdrowić swoją relację z jedzeniem. Jednym z najbardziej skutecznych jest psychoterapia.",
            "question1":"Czym są zaburzenia odżywiania?",
            "answer1":"Zaburzenia odżywiania (Eating Disorders – EA) to choroby, które polegają na niezdrowym stosunku do jedzenia, wagi i wyglądu ciała. Obejmują bardzo szerokie spektrum diagnostyczne. Są one zazwyczaj związane z problemami emocjonalnymi i psychicznymi.\n\nObejmują one szereg chorób, w tym:\n\nAnoreksja – zaburzenie, w którym osoba ogranicza ilość spożywanych kalorii i dąży do utraty wagi, nawet jeśli jest już zbyt chuda.\n\nBulimia – zaburzenie, w którym osoba ma nawracające ataki objadania się, po których stosuje metody pozwalające na pozbycie się zjedzonego jedzenia, takie jak wymioty, środki przeczyszczające lub nadmierny wysiłek fizyczny.\n\nKompulsywne objadanie się – zaburzenie, w którym osoba ma nawracające epizody jedzenia dużych ilości jedzenia bez poczucia kontroli.\n\nOrtoreksja – zaburzenie, w którym osoba ma obsesję na punkcie zdrowej żywności i unika jedzenia pewnych pokarmów.\n\nZaburzenia lękowe związane z jedzeniem – zaburzenie, w którym osoba unika jedzenia z powodu lęku np. przed przed reakcją organizmu na określone składniki pokarmowe.\n\nWszystkie te zaburzenia odżywiania mogą prowadzić do poważnych problemów zdrowotnych i psychologicznych, dlatego ważne jest jak najszybsze ich wykrycie i leczenie.",
            "photo-url":"/images/help/odzywianie.png",
            "question2":"Co wiemy o przyczynach takich zaburzeń?",
            "answer2":"Istnieje wiele czynników, które mogą wpływać na rozwój zaburzeń odżywiania. Niektóre z najważniejszych z nich to: Czynniki biologiczne – istnieje wiele dowodów na to, że zaburzenia odżywiania często mają podłoże biologiczne, związane z układem hormonalnym, neurologicznym i genetycznym. Czynniki psychologiczne – wiele osób z zaburzeniami odżywiania cierpi na problemy emocjonalne, takie jak depresja, lęk, stres czy problemy z samooceną. Czynniki socjo-kulturowe – społeczeństwo i media często stawiają nacisk na szczupłą sylwetkę i promują nierealistyczne wzorce urody, co może wpłynąć na rozwój zaburzeń odżywiania. Czynniki rodzinne – wiele osób z zaburzeniami odżywiania ma problemy w relacjach z rodziną, na przykład z domowym klimatem, ciśnieniem na sukces czy problemami z komunikacją. Trauma – wiele osób z zaburzeniami odżywiania doświadczyło w swoim życiu traumy, takiej jak przemoc czy nadużycia seksualne. Stres – wiele osób z zaburzeniami odżywiania doświadcza silnego stresu i napięcia, które prowadzi do nieregularnych nawyków żywieniowych i zachowań związanych z jedzeniem. Problemy z regulacją emocji – osoby z zaburzeniami odżywiania często mają trudności z regulacją emocji i wykorzystują jedzenie jako sposób na radzenie sobie z negatywnymi uczuciami. Brak samoakceptacji – osoby z zaburzeniami odżywiania często mają trudności z akceptacją swojego ciała i swojego wyglądu, co prowadzi do niezdrowych zachowań żywieniowych i wzmożonej troski o wizerunek. Wiele z tych czynników może działać razem, prowadząc do rozwoju zaburzeń odżywiania. Zrozumienie tych czynników jest ważne dla skutecznego leczenia i zapobiegania zaburzeniom odżywiania.",
            "question3":"Jak psychoterapeuta i psychodietetyk pomagają w leczeniu zaburzeń odżywiania?",
            "answer3":"- Pomagają w identyfikacji i rozwiązaniu przyczyn choroby – psychoterapia i psychodietetyka pozwalają osobie chorej zrozumieć, co jest przyczyną jej zaburzeń odżywiania. Często zaburzenia odżywiania są związane z trudnymi sytuacjami emocjonalnymi, takimi jak stres, depresja czy lęki, a terapia pomaga nauczyć się zdrowych sposobów radzenia sobie z tymi emocjami.\n- Wspierają w budowaniu pozytywnego obrazu siebie – zaburzenia odżywiania często są związane z niskim poczuciem własnej wartości i niepewnością. Terapia pomaga w budowaniu pozytywnego obrazu siebie, zwiększeniu samoakceptacji i poziomu pewności siebie.\n- Uczą zdrowych nawyków żywieniowych – psychoterapia i psychodietetyka mogą pomóc w nauce zdrowych nawyków żywieniowych i w przełamywaniu szkodliwych nawyków związanych z jedzeniem, takich jak jedzenie w tajemnicy, restrykcyjne diety czy zachowania bulimiczne.\n- Pomagają w radzeniu sobie z trudnymi emocjami – osoby cierpiące na zaburzenia odżywiania często mają trudności w radzeniu sobie z trudnymi emocjami. Terapia pomaga nauczyć się zdrowych sposobów radzenia sobie z lękiem, stresem i innymi emocjami.\n- Wspierają w utrzymaniu zdrowych nawyków żywieniowych – terapia jest skutecznym narzędziem w utrzymywaniu zdrowych nawyków żywieniowych i w zapobieganiu nawrotom choroby.\n\n\nWarto podkreślić, że zarówno psychoterapia jak i praca z psychodietetykiem jest procesem, który wymaga czasu i zaangażowania. Jednakże, jeśli jest stosowana w sposób właściwy, może pomóc w leczeniu zaburzeń odżywiania oraz w osiągnięciu długotrwałej poprawy zdrowia psychicznego i fizycznego."
        }
    ],
    "ctaButton":"WIĘCEJ TEMATÓW",
    "readMoreButton":"Czytaj więcej"
}